fields_section = ['\"c\" группы полей \"Период\"',
                  '\"по\" группы полей \"Период\"',
                  '\"Медицинская организация\"',
                  '\"Регистр\"',
                  '\"Врач\"',
                  '\"Диагноз\"']

fields_chronology = ['\"c\" группы полей \"Период\"',
                     '\"по\" группы полей \"Период\"',
                     '\"Медицинская организация\"']

fields_journal = ['Пол',
                  'Возраст \"с\"', 'Возраст \"по\"',
                  'Дата рождения \"с\"', 'Дата рождения \"по\"',
                  'Блок полей \"Прикрепление\"',
                  'Регистр', 'Чек-бокс \"ДН\"',
                  'По специальности',
                  'Степень риска',
                  'Последнее обращение \"с\"', 'Последнее обращение \"по\"',
                  'Диагноз',
                  'Лечащий врач']
