fields_section = ['\"c\" группы полей \"Период\"',
                  '\"по\" группы полей \"Период\"',
                  '\"Медицинская организация\"',
                  '\"Регистр\"',
                  '\"Врач\"',
                  '\"Диагноз\"']

fields_chronology = ['\"c\" группы полей \"Период\"',
                     '\"по\" группы полей \"Период\"',
                     '\"Медицинская организация\"']

fields_journal = ['\"Пол\"',
                  '\"с\" группы полей \"Возраст\"', '\"по\" группы полей \"Возраст\"',
                  '\"с\" группы полей \"Дата рождения\"', '\"по\" группы полей \"Дата рождения\"',
                  '\"Прикрепление\"',
                  '\"Регистр\"',
                  '\"ДН\"',
                  '\"По специальности\"',
                  '\"Степень риска\"',
                  '\"с\" группы полей \"Последнее обращение\"', '\"по\" группы полей \"Последнее обращение\"',
                  '\"Диагноз\"',
                  '\"Лечащий врач\"']
