# Доступные фильтры карточки в режиме просмотра по разделам
fields_section = ['\"c\" группы полей \"Период\"',
                  '\"по\" группы полей \"Период\"',
                  '\"Медицинская организация\"',
                  '\"Регистр\"',
                  '\"Врач\"',
                  '\"Диагноз\"']

# Доступные фильтры карточки в режиме хронология
fields_chronology = ['\"c\" группы полей \"Период\"',
                     '\"по\" группы полей \"Период\"',
                     '\"Медицинская организация\"']

# Доступные фильтры журнала иэмк
fields_journal = ['\"Пол\"',
                  '\"с\" группы полей \"Возраст\"', '\"по\" группы полей \"Возраст\"',
                  '\"с\" группы полей \"Дата рождения\"', '\"по\" группы полей \"Дата рождения\"',
                  '\"Прикрепление\"',
                  '\"Регистр\"',
                  '\"ДН\"',
                  '\"По специальности\"',
                  '\"Степень риска\"',
                  '\"с\" группы полей \"Последнее обращение\"', '\"по\" группы полей \"Последнее обращение\"',
                  '\"Диагноз\"',
                  '\"Лечащий врач\"']
